{	"lastBuildDate":"Tue, 14 Mar 2023 11:48:28 +0900",	"total":2965,	"start":1,	"display":10,	"items":[		{			"title":"주식 시세의 비밀 (상승장부터 하락장까지 시장에 흔들리지 않는 투자의 절대 원칙)",			"link":"https:\/\/search.shopping.naver.com\/book\/catalog\/37828246621",			"image":"https:\/\/shopping-phinf.pstatic.net\/main_3782824\/37828246621.20230313190312.jpg",			"author":"부자아빠",			"discount":"19800",			"publisher":"프런트페이지",			"pubdate":"20230220",			"isbn":"9791197871269",			"description":"중고가 수십만 원에 거래되는 전설의 투자서!\n대한민국 대표 주식 전문가 부자아빠 시세관의 정수\n《주식 시세의 비밀》 전면 개정판\n\n“진정한 투자자는 시장을 탓하지 않는다!”\n\n40년 경력 개인 투자자들의 멘토 ‘부자아빠’ 정재호의 《주식 시세의 비밀》이 전면 개정판으로 출간되었다. 《주식 시세의 비밀》은 절판 이후 투자자들 사이에서 전설의 투자서라 불리며 중고가 수십만 원을 호가한 투자 필독서다. \n2020년 호황 이후 시시각각으로 변하는 시장 상황에 상처받은 투자자들이 재출간을 강력하게 요청했고, 부자아빠는 이에 보답하기 위해 재출간을 결정했다. 2023년 재출간된 이번 개정판에서는 코로나 팬데믹 이후 시장의 최신 이슈를 업데이트하고, 종목 차트를 전면 교체했으며 새로운 에세이 원고들을 추가해 새 옷을 입었다.  \n주식투자를 하는 사람이라면 누구나 앞으로 주가가 오를지, 내릴지를 궁금할 것이다. 곧 오를 것이라는 소문을 듣고 매수했는데 오를 기미가 보이지 않고, 더 가지고 있다가는 바닥을 찍을 것 같아 매도했는데 반등하는 경우는 비일비재하다. 그렇기 때문에 주식투자에서 주가의 오르내림은 투자의 핵심이라 해도 과언이 아니다. \n초보 투자자부터 재기를 꿈꾸는 투자자까지, 수많은 개인 투자자들을 손실의 늪에서 구한 부자아빠가 수익을 내는 올바른 시세관의 비밀을 낱낱이 공개한다. 270년 전 완성된 투자 고전에서 현대 투자자들에게 필요한 내용만을 골라 쉽고 재미있게 풀어낸 《주식 시세의 비밀》을 통해서 말이다. 대한민국 대표 주식 전문가 부자아빠의 시세관을 엿볼 수 있는 이 책을 읽다 보면 시장의 속성을 이해하고, 시장에 흔들리지 않는 투자의 원칙을 세울 수 있게 된다. 이제 한 치 앞도 알 수 없는 주식시장에서 혼란스러워하는 투자자에게 이 책이 든든한 길잡이가 되어줄 것이다."		},		{			"title":"돈, 뜨겁게 사랑하고 차갑게 다루어라(22주년 기념 양장 특별판)",			"link":"https:\/\/search.shopping.naver.com\/book\/catalog\/37620878624",			"image":"https:\/\/shopping-phinf.pstatic.net\/main_3762087\/37620878624.20230313185837.jpg",			"author":"앙드레 코스톨라니",			"discount":"14400",			"publisher":"미래의창",			"pubdate":"20230216",			"isbn":"9791192519333",			"description":"유럽 증권계의 ‘위대한 유산’, 앙드레 코스톨라니 최후의 역작\n《돈, 뜨겁게 사랑하고 차갑게 다루어라》 22주년 기념 양장 특별판 출간!\n\n‘유럽의 워런 버핏’이라 불리는 헝가리 출신의 전설적인 투자자 앙드레 코스톨라니. 18살에 처음으로 증권계에 발을 들인 그는 이후 약 80년 동안 뛰어난 판단력과 명확한 소신을 바탕으로 유럽 전역에서 활동하며 자타공인 투자계의 대부로 거듭났다. 코스톨라니는 쉬지 않고 돈과 주식에 몰두했지만 실리주의자는 아니었다. 그가 투자를 통해 얻고자 한 것은 단지 돈 그 자체가 아니라, 자신의 생각이 정당함을 인정받는 순간의 기쁨이었다. 그에게 주식투자란 지적인 도전을 의미했다. 그는 언제나 돈과 일정한 거리를 두었고, 이것이야말로 투자자로서 성공하기 위한 가장 기본적인 원칙이라고 생각했다. 코스톨라니는 탐욕스럽지도, 기세등등하지도, 사치스럽지도 않았다. 그에게 있어 돈은 목적을 이루기 위한 수단에 불과했기 때문이다.\n\n하지만 동시에 코스톨라니는 돈이 선사하는 재정적 독립을 사랑했다. 그에게 돈이란 인생에서 건강 다음으로 가장 중요한 선물이자 보물이었다. 돈은 곧 원한다면 (거의) 무엇이든 말하거나 실천할 수 있으며, 원치 않는 것은 당당하게 거부할 수 있는 권리와 같았다. 이러한 코스톨라니의 가치관과 철학, 태도와 마음가짐 때문에 그가 세상을 뜬 지 20년이 훌쩍 넘은 오늘날까지도 전 세계의 수많은 사람들이 그를 동경하며 그의 이야기에 공감하는 것이 아닐까.\n\n《돈, 뜨겁게 사랑하고 차갑게 다루어라》는 앙드레 코스톨라니가 1999년 9월 세상을 떠나기 직전까지 집필한 유작이자, 그의 인생과 투자 철학이 고스란히 담긴 최후의 역작이다. 지난 22년간 대한민국의 수많은 독자들에게 가르침을 안겨준 베스트셀러이기도 하다. 그리고 드디어, 《돈, 뜨겁게 사랑하고 차갑게 다루어라》를 양장본으로 만나본다."		},		{			"title":"살 때, 팔 때, 벌 때 (여의도 닥터둠 강영현이 공개하는 진격의 주식 투자 타이밍)",			"link":"https:\/\/search.shopping.naver.com\/book\/catalog\/38152246036",			"image":"https:\/\/shopping-phinf.pstatic.net\/main_3815224\/38152246036.20230313183744.jpg",			"author":"강영현",			"discount":"19800",			"publisher":"21세기북스",			"pubdate":"20230228",			"isbn":"9788950960667",			"description":"“주식의 시간은 따로 있다!”\n여의도 1타 브로커 강영현이 공개하는\n2023 혼돈의 시장을 돌파할 최강 투자 바이블!\n\n『살 때, 팔 때, 벌 때』는 개인투자자의 등대, 여의도 닥터둠 강영현이 주식 투자를 시작하려는 초보투자자와 중급투자자에게 전하는 실전 투자 가이드다. 자신만의 주식 포트폴리오가 필요하고 전문가의 성공적인 트레이딩 방법을 롤모델 삼고 싶은 투자자들에게 지표와 종목 분석, 치밀한 전략으로 ‘주식 투자’라는 험난한 산행에서 성투까지 이를 수 있는 로드맵을 제시하며, 상승과 하락에 흔들리지 않는 투자 마인드까지 함양할 수 있게 돕는다. 시장의 심리를 읽는 매도·매수 타이밍, 상승-하락-횡보 시장에서 반드시 참고해야 할 실물-금융 시장의 지표들과 분석법, 펀더멘털을 통해 경제의 거대한 흐름을 읽고 ‘되는 시장’과 ‘되는 주식’을 고르는 인사이트를 담았다. 이 책으로 여의도 1타 브로커의 투자 비법을 자연스럽게 체화하여 상승의 시그널을 파악하는 안목을 갖고, 반드시 성공하는 자신만의 투자 전략을 세울 수 있을 것이다."		},		{			"title":"돈의 규칙 (돈은 당신의 명령을 기다린다)",			"link":"https:\/\/search.shopping.naver.com\/book\/catalog\/37620879621",			"image":"https:\/\/shopping-phinf.pstatic.net\/main_3762087\/37620879621.20230313182521.jpg",			"author":"신민철(처리형)",			"discount":"18900",			"publisher":"베가북스",			"pubdate":"20230215",			"isbn":"9791192488257",			"description":"“13년, 1만 시간을 담은 〈멘탈이 전부다〉 ‘처리형’의 첫 책!”\n\n게임 한 판을 해도 규칙이 필요하다!\n15만 명의 눈과 귀를 사로잡은 투자의 정석\n투자 마스터 ‘처리형’의 레버리지 백배 활용법\n\n뚝뚝 떨어지는 화폐가치,\n펑펑 치솟는 물가,\n이 바닥의 ‘룰’을 아는 자만이 부를 쟁취한다!\n\n돈은 시대별로 그 형태를 달리하며 꾸준히 발전해 왔다. 흔히 돈이라고 하면 10만 원이나 100만 원 같은 화폐 단위를 떠올리지만, 이런 생각은 ‘지구는 네모이고 그 끝엔 무한히 추락하는 폭포가 있을 것’이라 믿었던 옛 유럽인들과 크게 다르지 않은 생각이다. 숫자로 표기되는 개념에만 사로잡혀 그 너머에 존재하는 진정한 가치와 의미를 깨닫지 못하는 것이다. 소금이나 조개껍데기, 유리구슬 등 돈의 역할을 대신하는 것들이 나타나고 또 사라졌지만, 그 긴 시간과 수많은 형태에도 돈이 가지는 가장 중요한 의미는 언제나 하나였다.\n\n‘내가 원하는 것과 교환할 수 있는 능력’\n\n그렇다. 바로 ‘구매력’이다. 이 책은 돈의 가진 ‘구매력’이라는 본질을 꿰뚫어 보며, 어떻게 모으는가, 어떻게 불리는가, 어떻게 관리하는가, 어떻게 보관하는가 등에 대한 기본적인 개념과 방법, 세부적인 규칙들을 다룬다. ‘처리형’은 이것을 ‘돈을 지배하는 5가지 규칙’으로 정의하고 다양한 그림과 지표, 예시를 들어가며 상세히 설명한다. 특히 복리의 마법이나 레버리지, 부채비율, 평단가 등 쉽게 접할 수는 있었으나 올바르게 활용하지 못했던 부분들 또한 이 책만이 가진 유익함이라 할 수 있다.\n\n단기투자자, 장기투자자, 자본의 차이 등 사람마다 처한 환경과 상황이 모두 다르다. ‘처리형’은 개인의 여러 형편이나 수준을 고려한 ‘상황에 따른 대처법’을 제시하며, 그것을 ‘처리’할 수 있는 능력을 개인에게 부여한다. 쉽게 지나칠 수 있는 ‘좋은 자산 찾기’부터, 비교적 까다로운 ‘매몰비용’과 ‘행동 편향의 오류’ 같은 심리적인 문제들도 함께 건드려 진정한 투자자의 마인드를 스스로 마음 깊이 새길 수 있게끔 돕는다. 투자를 시작하려는 사람, 투자 중인 사람, 투자를 멈추려는 사람, 이 모두에게 ‘경제적 자유’를 부여하려는 ‘처리형’의 신념과 투지가 엿보인다."		},		{			"title":"주식 투자 생존 전략 (예측할 수 없는 것을 예측하라)",			"link":"https:\/\/search.shopping.naver.com\/book\/catalog\/38174825630",			"image":"https:\/\/shopping-phinf.pstatic.net\/main_3817482\/38174825630.20230313184931.jpg",			"author":"한지영",			"discount":"16650",			"publisher":"상상스퀘어",			"pubdate":"20230224",			"isbn":"9791192389141",			"description":"불확실한 주식 시장에서도 수익을 내는 방법은 있다!\n매일경제\/한국경제 베스트 애널리스트가 알려주는\n주식 시장에 생존하며 똑똑하게 수익 내는 투자 전략\n\n주식 시장을 돈만 넣으면 돈이 만들어지는 돈복사기 취급하거나, 한탕주의로 주식 시장에 접근하려는 사고방식은 버려야 할 때다. 돈이 주는 내재가치를 극대화하고 부의 증식을 이루기 위해서는 주식 시장에 오랫동안 머무르는 것이 중요하다. 오늘날 동학개미들에게는 얼마든지 반전의 기회가 있다. 주식 시장의 속성을 이해하고 버티는 자만이 그 반전의 기회를 잡을 수 있다.\n\n주식 시장을 전망할 수는 있으나 그 전망이 정확히 맞을 확률은 지극히 낮다. 주식 시장은 예측 불가능한 세계이지만 그럼에도 온갖 전망과 예측을 하는 영상과 보고서, 책, 전문가가 쉴 새 없이 등장해 이야기한다. 예측할 수 없는 것을 예측하려 드는 오늘날의 주식 시장 생태계에서 우리는 과연 어떻게 투자해야 할지 좀처럼 갈피를 잡기 어렵다. 그렇다고 예측하는 일 자체가 무의미하다는 것은 아니다. 예측이 없으면 목표를 설정할 수 없고 목표를 이루지 못했을 때의 결과를 반면교사 삼아 반성할 수도 없다. 힘든 일이지만 투자자들에게는 예측이 필요하다. 그리고 그 예측을 기반으로 전략을 짜면서도 끊임없이 변하는 주식 시장의 상황에 맞게 대응해 나가는 자세를 습득하는 것이 중요하다.\n\n주식 시장에서는 챙겨봐야 할 것이 수없이 많지만, 기업이나 국가의 주가, 실적을 예측하는 데 있어서 보편적으로 활용할 수 있는 유용한 지표는 존재한다. 하지만 주식 투자를 처음 해보는 사람이라면 어떻게 주식 시장을 파악하고 어떤 투자 방법을 활용해야 할지 판단하기 어렵다. 주식이 어렵게만 느껴지는 주식 투자자를 위해 투자로 수익을 내려면 꼭 알아야 할 핵심 투자 방법과 도구를 다양한 그래프와 자료를 활용해 쉽게 이해할 수 있도록 구성했다. 각 장에서 다루는 내용은 다음과 같다.\n\n1장에서는 2020년 이후 현재까지의 주식 시장에서 벌어졌던 희로애락을 다각적인 관점에서 살펴보고 원인과 배경을 조명한다. 또한 저금리, 고금리 시대 여부와 상관없이 주식 투자를 해야 하는 당위성을 설명하고, 주식 시장이라는 존재를 좀 더 알아가기 위해 마켓 사이클을 포함한 여러 특성을 살펴본다. \n\n이 책의 중심이라고 할 수 있는 2장에서는 투자 레벨업을 달성하기 위한 다양한 투자 도구를 소개한다. 한국의 수출 지표, 인플레이션 지표, FOMC, 중국 경제 지표 등 기업 실적과 거시경제 환경 변화에 대한 심도 깊은 이해를 돕는 지표들이 등장한다. 또 변동성 지수, 투자 심리지수, 신용잔고, MSCI 등 실적과 함께 주가를 결정하는 심리, 수급에 관해서도 이야기한다. \n\n좋은 결과는 좋은 아이디어에서 나온다는 말이 있는 것처럼 3장에서는 2장에서 습득한 도구를 토대로 좀 더 좋은 투자 전략을 도출하는 데 도움이 될 만한 아이디어를 소개한다."		},		{			"title":"주식투자 절대원칙 (대한민국 최고 투자자 주식농부의)",			"link":"https:\/\/search.shopping.naver.com\/book\/catalog\/32457423845",			"image":"https:\/\/shopping-phinf.pstatic.net\/main_3245742\/32457423845.20230313182412.jpg",			"author":"박영옥",			"discount":"15300",			"publisher":"센시오",			"pubdate":"20211101",			"isbn":"9791166570421",			"description":"존 리, 김동환, 이채원 강력 추천! \n“4,500만 원으로 2,000억 부를 이룬 투자 비결”\n\n자본금 4,500만 원으로 2,000억 원, 약 4,500배 수익률을 거둔 대한민국 최고 주식부자의 투자 비결을 담은 책이 출간됐다. 놀라운 점은 이러한 수익률이 IT 버블, 서브 프라임, 코로나 폭락장과 코스피 2,000에 갇혀 있던 박스피를 겪으며 거둔 성적표라는 점이다. 그것도 국내 주식으로만. 주위에 주식투자로 수억, 수십억을 벌었다는 사람은 종종 있지만 수백억을 번 사람은 손에 꼽을 정도이다. 한데 수천억을 벌었다니. 아마도 처음이자 앞으로도 당분간 나오기 쉽지 않을 기록일 것이다. 주식농부로 널리 알려진 박영옥 대표 이야기다.\n\n도대체 주식농부는 어떻게 투자했기에 이렇게 큰 부를 이루었을까? 그 만의 특별한 비결이 있지 않을까? 이 물음에 저자는 수많은 시행착오 끝에 자신만의 원칙을 만들었고 그걸 지켜온 것이 비결이라고 말한다. 그와의 인연으로 그의 투자 원칙을 실천한 사람들은 수십억, 수백억 자산가가 되었다.\n\n이 책에는 ‘주식을 단순한 매매를 통한 차익 실현으로 여겨서는 먹고살 수는 있을지 몰라도 큰 부자가 될 수는 없다’, ‘독자적 비즈니스 모델을 갖추고 돈을 잘 벌며 배당을 꼬박꼬박 지급하는 기업을 찾아라.’ ‘3~4년 동행하며 그 성장주기에 투자하라’, ‘중고생 아이들도 주식투자를 시작하게 하고, 그 아이들이 성인이 되었을 때 크게 될 기업을 선별하라’ 등 개인투자자들이 금과옥조로 삼아 두고두고 읽어야 할 지혜가 가득 담겨 있다."		},		{			"title":"2023 상장기업 업종 지도 (주식 투자자를 위한 종목 발굴 내비게이션)",			"link":"https:\/\/search.shopping.naver.com\/book\/catalog\/36494155631",			"image":"https:\/\/shopping-phinf.pstatic.net\/main_3649415\/36494155631.20230313182701.jpg",			"author":"박찬일",			"discount":"16200",			"publisher":"에프엔미디어",			"pubdate":"20230101",			"isbn":"9791188754755",			"description":"2,200여 개 상장기업을 한눈에 펼쳐 본다! \n주식 투자자를 위한 종목 발굴 내비게이션\n\n국내 2,200여 개 상장기업을 25개 업종과 91개 섹터로 분류한 다음 한눈에 조망할 수 있도록 플로 다이어그램 형식으로 구현함으로써 종목 발굴의 길잡이 역할을 하는 책. 관심 기업이 어느 업종에 속하는지, 전후방으로 어떤 기업이 관련되는지, 각 기업의 실적에 영향을 미치는 가치사슬은 무엇인지, 어떤 기업과 경쟁하는지 체계적으로 정리해서 주식시장에서 ‘숲과 나무’를 함께 바라보는 눈을 길러준다. \n\n1부에서는 주목해야 할 4가지 테마로 ‘로봇, 반도체, 연예기획사, 전기차’를 선정해 관련 기업들을 소개하며 투자 포인트를 짚어준다. 2부에서는 주식시장에 상장된 기업을 25개 업종으로 분류해 주요 기업들의 업종 상황과 특성을 설명한다. 업종마다 시가총액 상위 20개 종목에 대해선 시가총액, 자본총계, 매출액, 순이익, 차입금비율 등 핵심 재무 데이터를 수록했다. 투자자에게 실질적인 도움이 될 투자 지표 PBR 밴드도 추가했다.\n\n전 업종과 지주사의 종목 지도를 한데 모은 별책부록도 제공한다. 종목 지도는 기존보다 시인성과 가독성을 높인 플로 다이어그램 형식으로 표현했다. 전문 지식은 부족하지만 각종 정보에 의존하는 것이 편치 않은 투자자, 산업과 기업을 이해하고 직접 투자 종목을 발굴하려는 개인 투자자에게 《2023 상장기업 업종 지도》는 유용한 참고서가 될 것이다."		},		{			"title":"나의 월급 독립 프로젝트(리마스터 에디션) (3년 만에 30억 벌고 퇴사한 슈퍼개미의 실전 주식투자 생중계)",			"link":"https:\/\/search.shopping.naver.com\/book\/catalog\/35371870802",			"image":"https:\/\/shopping-phinf.pstatic.net\/main_3537187\/35371870802.20230207163827.jpg",			"author":"유목민",			"discount":"17820",			"publisher":"리더스북",			"pubdate":"20221028",			"isbn":"9788901265506",			"description":"“이 땅의 월급 노예들에게 단타를 권한다!”\n초보 개미들이 열광한 새로운 관점의 투자 입문서\n『나의 월급 독립 프로젝트』 10만 부 기념 개정증보판 출간\n\n3년 만에 30억 벌고 퇴사한 단타 투자자의 생생한 경험담을 풀어내 출간 즉시 베스트셀러에 올랐던 『나의 월급 독립 프로젝트』가 3년 만에 새로운 에디션으로 돌아왔다. 주식에 관한 새로운 관점을 제시했다는 평가를 받으며 수많은 개미 투자자에게 ‘가장 현실적인 입문서’ ‘직장인을 위한 단타 바이블’로 추앙받는 책이다. 2022년 버전의 개정증보판은 초판 분량에서 70쪽가량이 새롭게 추가되었고, 최신 차트를 통해 종목을 공부해보는 파트로 ‘주린이도 차트를 읽고 싶다!’를 신규 수록했다. \n\n『나의 월급 독립 프로젝트』는 1년의 8할을 야근하는 직장인으로 살던 저자 유목민이 주식투자를 통해 단기간에 경이로운 수익을 올리며 월급에서 독립한 과정과 거기서 얻은 자신만의 투자 원칙을 담고 있다. 결혼을 앞두고 변변한 전세금도 마련할 수 없었던 저자는 어렵게 긁어 모은 여윳돈 480만 원으로 본격적인 투자를 시작한다. 3년 후 30억 수익 60,000% 수익률을 기록해, 본인도 주위 사람도 모두 놀랐다. 게다가 이 모두는 오로지 ‘단타’로 거둔 수익이다.\n‘왜 항상 내가 사면 떨어지고, 내가 팔면 오를까?’ 묻는 직장인들에게 유목민은 이렇게 조언한다. 1) 장기투자 하지 말자. 2) 딱 하루, 최대 5일 안에 승부 낼 종목을 찾자. 직장인 개미들이 쉽사리 빠져드는 ‘가치투자의 함정’을 지적하며, 기본적 분석과 핵심 지표를 통해 확실하고 빠르게 자본금을 늘릴 수 있는 직장인을 위한 ‘단단한 단타법’을 소개한다. 실제로 직접 매매한 종목을 세세한 과정과 계좌까지 공개하며 쓴 이 책은 마치 실전 투자 생중계를 보는 듯한 생생한 에너지와 주식투자에 관한 새로운 관점을 전한다.\n\n“2020~2021년 재미를 본 분들은 개미 지옥을 체감하고 있을 듯합니다. 개인 투자자에게 지금은 가장 신중해야 하는 시기가 맞습니다. 하지만 오히려 단타는 잘 작동할 겁니다. 시장에는 여전히 웅덩이처럼 돈이 이곳저곳 고여 있다가 어디로든 튀어 나갈 준비를 하고 있거든요. 국내 주식 시황을 읽고 그에 대응하는 연습이 필요합니다. 따라서 진지하게 주식 투자를 고려하는 분이라면 단타를 공부하지 않을 수 없습니다.” \n전 세계 주가지수가 폭락하고 투자 심리가 얼어붙은 지금 주식책이 읽힐까? 저자는 오히려 지금이야말로 단타를 공부하기 좋은 때라고 이야기한다. 글로벌 주식시장이 침체를 보이는 시기일수록 국내 시황과 투심의 작은 변동성에도 기민하게 반응하는 단타가 오히려 잘 작동하기 때문이다. \n파랗게 물든 주식창을 차마 보기 힘들다 해도 시장에 대한 관심을 꺼서는 안 된다. 국내 시장과 직장인 투자자에 최적화한 투자 입문서로 인정받는 『나의 월급 독립 프로젝트』가 당신의 투자 기초 체력을 확실히 업그레이드시켜줄 것이다."		},		{			"title":"퀀트 투자 무작정 따라하기 (검증된 전략으로 안정적인 수익 만드는 파이어족 프로젝트)",			"link":"https:\/\/search.shopping.naver.com\/book\/catalog\/34933707640",			"image":"https:\/\/shopping-phinf.pstatic.net\/main_3493370\/34933707640.20230313185403.jpg",			"author":"강환국",			"discount":"21380",			"publisher":"길벗",			"pubdate":"20221010",			"isbn":"9791140701490",			"description":"게을러도, 바쁜 사람도 꾸준히 수익 내고 자산을 지켜주는 마음 편한 퀀트 투자법  \n무작정 따라하기 X 퀀트 선구자 강환국이 뭉쳤다! 국내 최초 퀀트 투자 입문서\n \n -사람의 감정을 최대한 배제하여 수십 가지 편향에서 자유로운 원칙 투자법\n -계량 데이터만를 이용해 누구나 자신의 투자 아이디어로 전략을 만들고 검증이 가능\n -투자에 어려움을 겪는 초보일수록 퀀트 투자로 입문해야 시장에서 생존 가능성 높아짐\n\n누구나 지금 바로 전문가처럼 투자할 수 있는 강환국의 ‘진짜 돈 버는’ 전략 레시피\n\n“퀀트 투자가 뭐예요?”\n“퀀트가 좋다고 하는데, 도대체 어떻게 시작해요?”\n“어떤 전략으로 퀀트 투자를 시작해야 저도 파이어족이 될 수 있을까요?”\n\n대한민국 퀀트 투자 대중화를 이끈 강환국 저자는 16만 ‘할투’ 유튜브 구독자를 비롯해 독자들에게 수없이 많은 질문을 받는다고 한다. 사람들은 퀀트 투자가 ‘왜’ 좋은지는 알겠는데, ‘어떻게’ 배워서 투자할지 모르겠다며 어려움을 토로한다는 것이다. 그래서 그는 100만 투자 초보자에게 인정받은 ‘무작정 따라하기’와 힘을 합쳐 《퀀트 투자 무작정 따라하기》를 내어놓았다. 이 책은 퀀트 투자 최초의 입문서이며, 최고의 전략서라고 할 만큼 강환국의 투자 노하우로 꽉 채웠다. 주식투자를 잘 모르는 사람이거나 퀀트에 거부감이 있는 사람도 부담이 없다. 첫 페이지부터 하나씩 따라하다 보면 퀀트의 기본기와 주식투자 실력 모두 높은 수준까지 끌어올릴 수 있다. 퀀트 투자의 개념을 탄탄하게 잡은 뒤 자산배분으로 투자 손실을 제한하는 방법부터 배운다. 마켓타이밍에 대해 이해하며 한국과 미국 주식 종목 선정법을 습득해 마지막에는 나만의 ‘무작정 따라하기 퀀트 포트폴리오’를 만들 수 있다. 말 그대로 퀀트 투자의 A to Z를 온전히 담아내어 누구나 퀀트에 쉽게 입문할 수 있게 되었다. 무엇보다도 강환국이 말하는 ‘진짜 돈 버는’ 전략을 실어 둔 점이 돋보인다. 독자는 전략을 하나씩 백테스팅해보며 그 성과를 낱낱이 파헤칠 수 있다. 이점은 퀀트 투자의 백미다. 이를 돕기 위하여 퀀터스(Quantus) 백테스트 프로그램을 무료로 이용할 수 있도록 쿠폰도 수록했다. 이제 남은 일은 하나뿐이다. 《퀀트 투자 무작정 따라하기》를 읽은 후 나만의 전략을 완성해 백테스팅으로 검증, 용감하게 투자에 나서는 일이다."		},		{			"title":"브라질에 비가 내리면 스타벅스 주식을 사라 (경제의 큰 흐름에서 기회를 잡는 매크로 투자 가이드)",			"link":"https:\/\/search.shopping.naver.com\/book\/catalog\/32464827795",			"image":"https:\/\/shopping-phinf.pstatic.net\/main_3246482\/32464827795.20230313185134.jpg",			"author":"피터 나바로",			"discount":"16200",			"publisher":"에프엔미디어",			"pubdate":"20220425",			"isbn":"9791188754588",			"description":"‘숲(경제 흐름)과 나무(종목)’를 함께 보라!\n전쟁, 전염병, 기후, 금리, 환율, 인플레이션…\n거시경제 지표를 이해하면 변동성은 기회다!\n\n미국 중앙은행이 갑자기 기준금리를 올리면 왜 유럽과 아시아의 주식시장이 충격을 받을까? 석유수출국기구가 대규모 감산을 결정하면 중국과 한국의 물가와 에너지 섹터 주가에 어떤 영향을 미칠까? 이 책은 이 같은 거시경제 변수가 주식시장과 어떻게 연계되는지 설명하고, 이를 활용해 투자 성과를 높이고 리스크도 관리하는 구체적인 방법을 알려준다. 핵심 경제 지표와 활용법을 명쾌하게 정리한 ‘매크로(macro) 투자의 고전’으로 널리 알려진 책이다.\n\n1부에서는 경제의 큰 판을 움직이는 거시적 파동, 재정과 통화 정책 등 매크로 투자의 기초를 다진다. 2부는 매크로 투자의 중요한 원칙, 업종의 중요성, 자금 보호와 리스크 조정 방법을 설명하고 매크로 투자에 성공하기 위한 체크리스트를 제공한다. 3부는 매크로 투자의 ‘실전 매뉴얼’이다. 인플레이션과 불경기, 생산성과 같은 각각의 특정 파동이 주식시장의 여러 업종에 미치는 영향을 자세하게 분석한다. 또 주식시장 사이클에 따른 ‘업종별 순환매 전략’도 제시해 상승장이든 하락장이든 성공적인 포트폴리오를 구성할 수 있게 도와준다. \n\n저자 피터 나바로는 하버드대에서 경제학 박사 학위를 받고 캘리포니아대 어바인캠퍼스 경영대학원에서 경제와 공공복지를 가르쳤으며 이후 미국 무역·제조업정책국 국장을 지내는 등 이론과 실무를 섭렵한 석학. 심층 분석에 구체적 사례를 더해 거시경제적 시각을 투자에 적용하는 방법을 완벽하게 정리한 인물로 유명하다. 데이 트레이더부터 장기 투자자까지, 가치투자자에서 성장주 투자자까지, 어떤 투자 유형이든 매크로 투자를 적용해 주식시장의 변동성을 기회로 삼아보자."		}	]}